<?php
 return array (
'banner_title_1' => 'فلبت للتعليم توفر طرق تعليم مفيدة ومبتكرة',
'banner_title_2' => 'برامج تدريبية متخصصة في مجال المحاسبة والمالية',
'domain_slider_heading_1' => 'برامجنا التعليمية',
'domain_slider_heading_2' => 'برنامج زمالة الهيئة السعودية للمحاسبين القانونيين',
'content_below_domain_slider' => 'نوفر البرنامج التدريبي الإلكتروني الأول على مستوى المملكة العربية السعودية والمتخصصة في الشهادات المهنية في مجال المحاسبة والمالية',
'above_footer_title_1' => 'ﺍﻟﺼﻔﺤﺔ ﺍﻟﺮﺋﻴﺴﻴﺔ',
'above_footer_content_1' => 'التعليم الإلكتروني بأحدث الطرق',
'above_footer_title_2' => 'ﺍﻟﻤﻌﻠﻤﻮﻥ ﺍﻟﺨﺒﺮﺍﺀ',
'above_footer_content_2' => 'ﺍﺧﺘﺮ ﻣﺎ ﺗﺮﻏﺐ ﻓﻲ ﺗﻌﻠﻤﻪ ﻣﻦ ﻣﻜﺘﺒﺔ ﺍﻻﺷﺘﺮﺍﻛﺎﺕ ﺍﻟﺸﺎﻣﻠﺔ.',
'above_footer_title_3' => 'ﺗﻌﻠﻢ ﻓﻲ ﺃﻱ ﻣﻜﺎﻥ',
'above_footer_content_3' => 'التعليم الإلكتروني بأحدث الطرق',
'footer_title_1' => 'ﺣﻮﻝ فلبت',
'footer_content_1' => 'فلبت التعليمية تهدف الى توفير أفضل الطرق والوسائل العصرية لنجاحك في الإختبارات المهنية الخاصة بكم',
'footer_title_2' => 'ﺣﻮﻝ فلبت',
'footer_content_2' => 'شارع الأمير سلطان ، حي الزهراء
ص.ب. ١٩٩٤ ، الرمز البريدي ٢١٤٤١
هاتف: ٠١٢٦٢٢٤٤٧٣
البريد الإلكتروني: info@flippeducation.com',
'footer_title_3' => 'ﺣﻮﻝ فلبت',
);