<?php
 return array (
'cookie_banner_text' => 'نستخدم أدوات ، مثل ملفات تعريف الارتباط ، لتمكين الخدمات والوظائف الأساسية على موقعنا وجمع البيانات حول كيفية تفاعل الزوار مع موقعنا ، منتجاتنا وخدماتنا. بالنقر على قبول ، فإنك توافق على استخدامنا لهذه الأدوات للإعلان والتحليلات والدعم.',
'cookie_accept' => 'قبول ملفات تعريف الارتباط',
'cookie_policy' => 'سياسة ملفات الارتباط',
'terms_conditions' => 'الأحكام والشروط',
'privacy_policy' => 'سياسة الخصوصية',
'refund_policy' => 'سياسة الاسترجاع',
'alrights_reserved' => '@ Flipped
التعليم. كل الحقوق محفوظة',
'no_contents' => 'لم يتم العثور على محتويات',
);